[
  {
    "id": 1,
    "image": "workprogram1.png",
    "title": "SULTENG SEHAT DAN MAJU",
    "desc": "• Jaminan Kesehatan Daerah (JAMKESDA) sharing antara prov/kab/kota yang tidak masuk dlm Jaminan Kesehatan Nasional (JKN). • Dukungan Puskesmas Mobile Health Clinic: inovasi layanan pencegahan dan pengendalian penyakit melalui upaya preventif pemeriksaan kesehatan gratis. • Rumah Sakit Kaum Dhuafa. • Meningkatkan Pelayanan Rumah Sakit Umum bertaraf Internasional. • Keterpenuhan sarana prasarana dan tenaga medis Kesehatan. • Layanan Telemedicine. Adalah pelayanan kesehatan berbasis digital Program Penurunan Stunting, adalah program yang bertujuan untuk mengatasi masalah pemenuhan gizi kronik pada anak usia 2 tahun kebawah, Menuju Sulteng Bebas Stunting. • Mendorong terbangunnya Rumah Sakit khusus di daerah lokus schistomiasis."
  },
  {
    "id": 2,
    "image": "workprogram2.png",
    "title": "SULTENG CERDAS, TERAMPIL DAN PROFESIONAL",
    "desc": "• Life Skill Center: Pusat Pelatihan Pengembangan Bakat dan Kompetensi.Menyelenggarakan berbagai pelatihan keterampilan bidang pertanian- pariwisata dan ekonomi kreatif-konstruksi dan lain-lain termasuk pengembangan bakat anak dan pemuda. • Sertifikasi Kompetensi Kerja Tenaga Trampil dan Tenaga Ahli. • Peningkatan Partisipasi Sekolah melalui Gerakan kembali ke sekolah melalui pemberian bantuan pendidikan bagi anak putus sekolah dan tidak sekolah untuk dapat mengikuti program paket C. • Dukungan Provinsi terhadap program wajib belajar 13 Tahun, 1 Tahun Prasekolah dan 12 Tahun pendidikan dasar dan menengah. • Peningkatan Guru yang Profesional melalui peningkastan mutu dan kompetensi. • Peningkatan literasi dan numerasi, dan tingkat kegemaran membaca merupakan program untuk meningkatkan kemampuan peserta didik untuk membaca, menulis, memahami, menafsirkan dan menggunakan informasi dengan baik. Serta pengingkatan numerasi untuk memahami dan menggunakan angka dan simbol matematika dasar untuk menyelesaikan masalah praktis dalam kehidupan sehari-hari, melalui program peningkatan mutu perpustakaan sekolah dalam rangka pemberdayaan perpustakaan. • Bosda (bantuan operasional sekolah). (tidak ada lagi pemungutan biaya di sekolah SMA dan SMK) Pemberian bantuan peserta didik kategori miskin dan yatim piatu, melalui program bantuan seragam sekolah; Bantuan beasiswa bagi tenaga pendidik SMK, melalui peningkatan kapasitas guru khusus guru yang dengan mata pelajaran yang sesuai dengan kebutuhan. • Peningkatan penyerapan SMK terhadap Dunia Usaha dan Dunia Kerja."
  },
  {
    "id": 3,
    "image": "workprogram3.png",
    "title": "SULTENG MELINDUNGI DAN MENSEJAHTERAKAN",
    "desc": "• Sulteng Peduli: Bantuan biaya hidup bagi masyarakat miskin untuk mengurangi beban pengeluaran (Program Bantu) Sulteng Bina Usaha: Pemberian modal usaha, perijinan, dan pendampingan usaha ekonomi kreatif bagi masyarakat miskin yang bertujuan meningkatkan produktivitas dan taraf hidup (Program bagi Masyarakat miskin yang memiliki embrio usaha yang di peruntukkan bagi kepala rumah tangga Perempuan dan disabilitas). dan Bantuan PANADA (Bantuan Pangan Daerah) bagi penyandang disabilitas dan lansia (Bebas Miskin Ekstrim)."
  },
  {
    "id": 4,
    "image": "workprogram4.png",
    "title": "SULTENG TANGGUH DAN BERDAYA SAING",
    "desc": "• Smart Tourism: Penataan destinasi dan pembuatan Paket Wisata Terintegrasi (sistem pemasaran melalui jaringan promosi web site. • melalui keunggulan) daya dukung Infrastruktur infratstruk, daya dukung alam, daya dukung ekolagi, daya dukung sosial budaya. • Smart Investasi: memberikan kemudahan bagi investor. • Smart Ekraf: 'Bertema spesifik' menghasilkan produk yang mendukung penyelenggaraan paket wisata. (me-link and match kebutuhan industry wisata dengan BLK, memberdayakan Kelompok usaha Bersama, Bumdes, kelompok pariwisata, UMKM, IKM, dan Koperasi). • Smart Fiskal.Peningkat fiskal daerah. • Smart Villege Inovasi pelayanan publik di Perdesaan."
  },
  {
    "id": 5,
    "image": "workprogram5.png",
    "title": "SULTENG SMART GOVERMENT",
    "desc": "• Revitalisasi Kelembagaan Daerah: moderen, adaptif, dan fungsional. • Peningkatan sistem akuntabilitas kinerja terintegrasi melalui Saliara (Sistem Akuntabilitas Kinerja Terintegrasi): Inovasi digitalisasi sistem perencanaan dan pengelolaan pemerintahan, perencanaan pengelolaan keuangan dan pelayanan publik, KIMob (Kinerja Mobile), SIAP SULTENG (Sistem Informasi Aparatur Pemerintah Sulawesi Tengah). • Pelayanan publik terukur dan berkualitas. • Sistem Merit terintegrasi: kebijakan dan manajemen ASN yang berdasarkan pada kualifikasi, kompetensi, dan kinerja, yang diberlakukan secara adil dan wajar dengan tanpa diskriminasi. • Smart inovasi untuk meningkatkan daya saing daerah melalui BRIDA Innovation Week. • Sulteng Control Building-Bangunan Smart Building dilengkapi teknologi informasi dan komunikasi moderen sebagai pusat kontrol dan informasi keamanan dan ketangguhan daerah. • Pembinaan integritas partai politik dan pemberdayaan masyarakat sipil"
  },
  {
    "id": 6,
    "image": "workprogram6.png",
    "title": "SULTENG HARMONI, PERADABAN KUAT DAN EKOLOGIS",
    "desc": "• Sulteng Sarat Budaya: Peningkatan Indeks kebudayaan (Peningkatan aktivitas ekonomi sebagai hasil dari pemanfaatan Objek Pemajuan Kebudayaan; Peningkatan muatan lokal dalam kurikulum sekolah; Peningkatan praktek budaya dalam ektivitas masyarakat; Peningkatan uppaya pelestarian objek wisata budaya; Peningkatan penciptaan karya budaya; Peningkatan sarana prasarana perpustakaan berbasis digital; Peningkatan kesetaraan gender dalam partisipasi pembangunan). • Sulteng Bahagia: Peningkatan Indeks Pembangunan keluarga melalui pemantauan Forum Keluarga Sulteng (tenteram, mandiri, dan bahagia). • Sulteng Harmoni: Peningkatan IKUB (harmoni kehidupan beragama melaui Forum Kerukunan Umat Beragama dengan tujuan harmoni dalam kegiatan sehari-hari). • Sulteng Setara: Penurunan Indeks ketimpangan Gender; Peningkatan kesetaraan antara laki-laki dan perempuan dalam kehidupan keluarga dan bermasyarakat. • Sulteng Siaga: Penurunan IRK (indeks resiko bencana); Penanganan kawasan rawan bencana; peningkatan pengelolaan mitigasi bencana • Sulteng Terbarukan: Peningkatan Penggunaan EBT melalui dukungan Pembangunan PLTS dan PLTA. • Sulteng Hijau dan Ekologis: Kontribusi terhadap Penurunan GRK (Peningkatan Rasio RTH Publik dan RTH Privat; Peremajaan dan Penanaman pohon kelapa di pesisir pantai wilayah Sulteng, sekaligus sebagai landmark wilayah Sulteng yang hijau dan ekologis; Peningkatan Indeks Ekonomi Hijau melalui penyelenggaraan pariwisata hijau dan pertanian berkelanjutan; Peningkatan indeks kualitas lingkungan (kualitas air, udara, dan konversi sampah plastik menjadi BBM) pengurangan gas buang kendaraan bermotor echo draving dan Pembinaan inklusif petani kecil dalam rantai pasok komoditas berkelanjutan berbasis EUDER (Europe Union Defostsi Regolation. • Memberi penghargaan Transfer Anggaran Provinsi berbasis Ekologi (TAPE) untuk Pengelolaan Lingkungan terbaik (Kabupaten/Kota). • Sulteng Biru: Peningkatan Indeks Ekonomi Biru melalui pemanfaatan sumber daya laut secara berkelanjutan untuk peningkatan ekonomi, perbaikan kehidupan masyarakat, serta kesehatan ekosistem laut. (rehabilitasi hutan magrov dan terumbu karang, penangkaran Ikan cardinal fish). • Pengembangan kawasan konservasi berbasis klister."
  },
  {
    "id": 7,
    "image": "workprogram7.png",
    "title": "SULTENG MERATA DAN ADIL",
    "desc": "• Pengembangan pusat pertumbuhan wilayah secara merata dan berkeadilan berbasis 4 (empat) Klaster Perwilayahan sesuai arahan dalam Perda nomor 1 tahun 2023 tentang Rencana Tata Ruang Wilayah Provinsi Sulawesi Tengah Tahun 2023-2042. • Revitalisasi sarana dan prasarana infrastruktur, melalui pemenuhan sarana dan prasarana dasar infrastruktur air minum, perumahan, listrik, dan sanitasi. • Peningkatan konektivitas antar wilayah, melalui program pembangunan, peningkatan dan pemeliharaan infrastruktur jalan dan sarana prasarana sektor perhubungan;"
  }
]
