[
  {
    "id": 1,
    "image": "workprogram1.png",
    "title": "SULTENG SEHAT DAN MAJU",
    "desc": [
      "Jaminan Kesehatan Daerah (JAMKESDA) sharing antara prov/kab/kota yang tidak masuk dalam Jaminan Kesehatan Nasional (JKN).",
      "Dukungan Puskesmas Mobile Health Clinic: inovasi layanan pencegahan dan pengendalian penyakit melalui upaya preventif pemeriksaan kesehatan gratis.",
      "Rumah Sakit Kaum Dhuafa.",
      "Meningkatkan Pelayanan Rumah Sakit Umum bertaraf Internasional.",
      "Keterpenuhan sarana prasarana dan tenaga medis Kesehatan.",
      "Layanan Telemedicine: pelayanan kesehatan berbasis digital.",
      "Program Penurunan Stunting, adalah program yang bertujuan untuk mengatasi masalah pemenuhan gizi kronik pada anak usia 2 tahun kebawah, menuju Sulteng Bebas Stunting.",
      "Mendorong terbangunnya Rumah Sakit khusus di daerah lokus schistomiasis."
    ]
  },
  {
    "id": 2,
    "image": "workprogram2.png",
    "title": "SULTENG CERDAS, TERAMPIL DAN PROFESIONAL",
    "desc": [
      "Life Skill Center: Pusat Pelatihan Pengembangan Bakat dan Kompetensi, menyelenggarakan pelatihan keterampilan di berbagai bidang.",
      "Sertifikasi Kompetensi Kerja Tenaga Trampil dan Tenaga Ahli.",
      "Gerakan kembali ke sekolah melalui pemberian bantuan pendidikan bagi anak putus sekolah dan tidak sekolah.",
      "Dukungan Provinsi terhadap program wajib belajar 13 Tahun, 1 Tahun Prasekolah dan 12 Tahun pendidikan dasar dan menengah.",
      "Peningkatan Guru yang Profesional melalui peningkatan mutu dan kompetensi.",
      "Peningkatan literasi dan numerasi, serta kegemaran membaca peserta didik.",
      "Bosda (Bantuan Operasional Sekolah), pemberian bantuan seragam dan beasiswa bagi peserta didik miskin dan yatim piatu.",
      "Peningkatan penyerapan SMK terhadap Dunia Usaha dan Dunia Kerja."
    ]
  },
  {
    "id": 3,
    "image": "workprogram3.png",
    "title": "SULTENG MELINDUNGI DAN MENSEJAHTERAKAN",
    "desc": [
      "Sulteng Peduli: Bantuan biaya hidup bagi masyarakat miskin.",
      "Sulteng Bina Usaha: Pemberian modal usaha, perijinan, dan pendampingan usaha ekonomi kreatif bagi masyarakat miskin.",
      "Bantuan PANADA: Bantuan Pangan Daerah bagi penyandang disabilitas dan lansia."
    ]
  },
  {
    "id": 4,
    "image": "workprogram4.png",
    "title": "SULTENG TANGGUH DAN BERDAYA SAING",
    "desc": [
      "Smart Tourism: Penataan destinasi dan pembuatan Paket Wisata Terintegrasi.",
      "Smart Investasi: Memberikan kemudahan bagi investor.",
      "Smart Ekraf: Pengembangan ekonomi kreatif yang mendukung industri wisata.",
      "Smart Fiskal: Peningkatan fiskal daerah.",
      "Smart Village: Inovasi pelayanan publik di perdesaan."
    ]
  },
  {
    "id": 5,
    "image": "workprogram5.png",
    "title": "SULTENG SMART GOVERMENT",
    "desc": [
      "Revitalisasi Kelembagaan Daerah yang modern, adaptif, dan fungsional.",
      "Peningkatan sistem akuntabilitas kinerja terintegrasi melalui Saliara (Sistem Akuntabilitas Kinerja Terintegrasi).",
      "Pelayanan publik terukur dan berkualitas.",
      "Sistem Merit terintegrasi untuk kebijakan dan manajemen ASN yang berbasis kompetensi dan kinerja.",
      "Smart inovasi untuk meningkatkan daya saing daerah.",
      "Sulteng Control Building: Pusat kontrol dan informasi keamanan dan ketangguhan daerah."
    ]
  },
  {
    "id": 6,
    "image": "workprogram6.png",
    "title": "SULTENG HARMONI, PERADABAN KUAT DAN EKOLOGIS",
    "desc": [
      "Sulteng Sarat Budaya: Peningkatan aktivitas ekonomi dari pemanfaatan budaya lokal.",
      "Sulteng Bahagia: Peningkatan Indeks Pembangunan Keluarga.",
      "Sulteng Harmoni: Peningkatan kerukunan umat beragama.",
      "Sulteng Setara: Penurunan Indeks Ketimpangan Gender.",
      "Sulteng Siaga: Penanganan kawasan rawan bencana dan mitigasi bencana.",
      "Sulteng Terbarukan: Peningkatan penggunaan energi baru terbarukan (EBT).",
      "Sulteng Hijau dan Ekologis: Kontribusi terhadap penurunan emisi gas rumah kaca (GRK) dan pelestarian lingkungan.",
      "Sulteng Biru: Peningkatan Indeks Ekonomi Biru melalui pemanfaatan sumber daya laut secara berkelanjutan."
    ]
  },
  {
    "id": 7,
    "image": "workprogram7.png",
    "title": "SULTENG MERATA DAN ADIL",
    "desc": [
      "Pengembangan pusat pertumbuhan wilayah berbasis 4 klaster perwilayahan.",
      "Revitalisasi sarana dan prasarana infrastruktur dasar.",
      "Peningkatan konektivitas antar wilayah melalui pembangunan dan pemeliharaan infrastruktur jalan dan prasarana perhubungan."
    ]
  }
]
